{
  "welcomeSection": {
    "title": "Monitoramento Online e Gestão de Ativos em um só lugar",
    "subTitle": "Evite falhas nas suas máquinas e torne o tempo de inatividade uma coisa do passado com sistema preditivo da TRACTIAN.",
    "clienteInvite": "Já é cliente?",
    "paragraphLink": "Acesse aqui.",
    "buttonMessage": "Demonstração"
  },
  "whyChoose": {
    "title": "Por que escolher a",
    "companyName": "Tractian",
    "buttonMessage": "Começar agora!",
    "cards": {
      "predictiveMaintenance": {
        "title": "Manutenção Preditiva",
        "text": "Detecção automática de falhas, saúde do ativo em tempo real, confiabilidade e insights automáticos."
      },
      "onlineMonitoring": {
        "title": "Monitoramento Online",
        "text": "Sensor Tractian coleta dados de vibração, temperatura, horímetro e consumo de energia em tempo real."
      },
      "instantSetup": {
        "title": "Setup Instantâneo",
        "text": "Solução Plug & Play, sem necessidade de WiFi industrial, comunicação via 3G/4G independente."
      },
      "integratedCMMS": {
        "title": "CMMS Integrado",
        "text": "Automatize processos, ordens de serviço e tenha total controle sobre seus ativos e equipe."
      }
    }
  },
  "sensorSection": {
    "title": "MANUTENÇÃO PREDITIVA DESCOMPLICADA",
    "subTitle": "Mantenha a sua equipe e seus ativos com o",
    "subTitleHighlight": "melhor desempenho",
    "buttonMessage": "Agende uma demonstração",
    "options": {
      "plugPlay": "Sensor Plug & Play",
      "onlineMonitoring": "Monitoramento Online",
      "assetManagement": "Gestão de Ativos"
    },
    "sections": {
      "plugPlaySensor": {
        "title": "Tecnologia IoT avançada para conectar seus ativos",
        "text": "Nossos sensores enviam dados do seu equipamento através de rede 3g/4g. Basta fixar o sensor no local a ser monitorado e pronto: acompanhe em tempo real a condição da sua máquina."
      },
      "onlineMonitoring": {
        "title": "Plataforma que trabalha por você",
        "text": "Insights automáticos, detecção de folgas mecânica, desalinhamento, desacoplamento e modelos de IA exclusivos da Tractian para cada tipo de máquina."
      },
      "assetManagement": {
        "title": "O Software de manutenção dos seus sonhos",
        "text": "Use procedimentos online para organizar checklists e inspeções. Centralize a rotina do seu time e potencialize as atividades de cada colaborador através das automações e métricas."
      }
    }
  }
}
