{
  "welcomeSection": {
    "title": "Monitorización y gestión de activos online en un solo lugar",
    "subTitle": "Evite fallos en sus máquinas y convierta el tiempo de parada en una cosa del pasado con el sistema predictivo TRACTIAN",
    "clienteInvite": "¿Ya es cliente?",
    "paragraphLink": "Acceso clientes",
    "buttonMessage": "Demostración"
  },
  "whyChoose": {
    "title": "¿Por qué escoger",
    "companyName": "Tractian",
    "buttonMessage": "¡Comience ahora!",
    "cards": {
      "predictiveMaintenance": {
        "title": "Mantenimiento Predictivo",
        "text": "Detección automático de fallos, estado de salud del activo en tiempo real, confiabilidad e insights automaticos."
      },
      "onlineMonitoring": {
        "title": "Monitoreo On-line",
        "text": "El Sensor Tractian recopila datos de la Vibración, la Temperatura, el Horómetro y el consumo de enería en tiempo real."
      },
      "instantSetup": {
        "title": "Setup Instantáneo",
        "text": "Solución Plug & Play, sin necesidad de gateways o modens, comunicación por 2g/3g de forma independiente."
      },
      "integratedCMMS": {
        "title": "CMMS Integrado",
        "text": "Automatice los procesos, las órdenes de trabajo y tenga un control total sobre sus activos y su personal."
      }
    }
  },
  "sensorSection": {
    "title": "MANTENIMIENTO PREDICTIVO SIN COMPLICACIONES",
    "subTitle": "Mantenga a su equipo y a sus activos en su",
    "subTitleHighlight": "mejor momento.",
    "buttonMessage": "Programe una demo",
    "options": {
      "plugPlay": "Sensor Plug & Play",
      "onlineMonitoring": "Monitorización Online",
      "assetManagement": "Gestión de Activos"
    },
    "sections": {
      "plugPlaySensor": {
        "title": "Tecnología IoT avanzada para conectar sus activos",
        "text": "Nuestros sensores envían los datos de su equipo a través de la red 3g/4g. Sólo tiene que fijar el sensor en el lugar a vigilar y ya está: siga el estado de su máquina en tiempo real."
      },
      "onlineMonitoring": {
        "title": "La Plataforma que trabaja por usted",
        "text": "La plataforma ofrece una visión amplia de la condición de su máquina. Insights automáticos, detección de holguras mecánicas, desalineamiento, desacoplamiento y modelos de IA exclusivos de Tractian para cada tipo de máquina."
      },
      "assetManagement": {
        "title": "El software de mantenimiento de sus sueños",
        "text": "Utilice los procedimientos en línea para organizar las listas de comprobación y las inspecciones. Centralice la rutina de su equipo y mejore las actividades de cada empleado mediante la automatización y las métricas."
      }
    }
  }
}
